const prices = {
  "categories": [
    {
      "name": "Первинний прийом",
      "services": [
        {
          "name": "Консультація головного лікаря",
          "price": "750 грн"
        },
        {
          "name": "Розширена консультація по КТ: визначення пріорітетності лікування, план лікування з визначенням вартості всіх робіт",
          "price": "950 грн"
        },
        {
          "name": "Консультація лікаря-стоматолога терапевта",
          "price": "650 грн"
        },
        {
          "name": "Консультація лікаря-хірурга",
          "price": "650 грн"
        },
        {
          "name": "Первинна консультація лікаря-ортодонта",
          "price": "750 грн"
        },
        {
          "name": "Повторна консультація лікаря-ортодонта зі складанням плану лікування",
          "price": "1000 грн"
        },
        {
          "name": "Консультація пацієнтів, які проходят ортодонтичне лікування",
          "price": "750 грн"
        },
        {
          "name": "Стерильний набір (Анти-СНІД)",
          "price": "350 грн"
        }
      ]
    },
    {
      "name": "Цифрова стоматологія",
      "services": [
        {
          "name": "3D сканування зубів (нижня та верхня щелепа)",
          "price": "3000 грн"
        },
      ]
    },
    {
      "name": "Профілактика та догляд за ротовою порожниною",
      "services": [
        {
          "name": "Зняття зубоясенних відкладень, чищення зубів - 2 щелепи / 1 рівень тяжкості / (Ультразвукове надясеневе чищення зубів та повітряно - абразивне полірування (Airflow з гліцином)",
          "price": "1500 грн"
        },
        {
          "name": "Зняття зубоясенних відкладень, чищення зубів - 2 щелепи / 2 рівень тяжкості / (Ультразвукове надясеневе чищення зубів та повітряно - абразивне полірування (Airflow з гліцином)",
          "price": "2300 грн"
        },
        {
          "name": "Зняття зубоясенних відкладень, чищення зубів - 2 щелепи / 3 рівень тяжкості / (Ультразвукове надясеневе чищення зубів та повітряно - абразивне полірування (Airflow з гліцином)",
          "price": "2600 грн"
        },
        {
          "name": "Фторування зубів, 2 щелепи",
          "price": "1500 грн"
        },
      ]
    },
    {
      "name": "Пародонтологічне лікування",
      "services": [
        {
          "name": "Заповнення періокарти. Первинна пародонтологічна діагностика",
          "price": "1000 грн"
        },
        {
          "name": "Закритий кюретаж 1-ої щелепи",
          "price": "4000 - 5500 грн"
        },
      ]
    },
    {
      "name": "Терапевтична стоматологія",
      "services": [
        {
          "name": "Лікування карієсу при незначному ураженні зуба",
          "price": "2500 грн"
        },
        {
          "name": "Лікування карієсу бічної групи зубів",
          "price": "2500 - 3500 грн"
        },
        {
          "name": "Художня реставрація передніх зубів нанокомпозитом",
          "price": "3000 - 5500 грн"
        },
        {
          "name": "Накладання кофердаму, Optragate",
          "price": "400 грн"
        },
      ]
    },
    {
      "name": "Ендодонтичне лікування кореневих каналів під мікроскопом",
      "services": [
        {
          "name": "Первинне лікування 1 кореневого каналу під мікроскопом (механічна обробка одного кореневого каналу ротаційними інструментами (ендомотор), пломбування (обтурація) за один кореневий канал: методом розігрітої гутоперчі 3D)",
          "price": "1700 грн"
        },
        {
          "name": "Повторне лікування 1 кореневого каналу під мікроскопом (механічна обробка одного кореневого каналу ротаційними інструментами (ендомотор), пломбування (обтурація) за один кореневий канал: методом розігрітої гутоперчі 3D)",
          "price": "1800 грн"
        },
        {
          "name": "Перша допомога (розкриття каріозної порожнини + промивання атисептичним розчином + відновлення стінки зуба + накладання кальцію в к.к.)",
          "price": "2700 грн"
        },
        {
          "name": "Вилучення уламку інструмента",
          "price": "1500 грн"
        },
        {
          "name": "Відновлення стінок зуба для подальшого эндолікування",
          "price": "500 грн"
        },
      ]
    },
    {
      "name": "Дитяча терапевтична стоматологія",
      "services": [
        {
          "name": "Дитяча фотополімерна реставрація",
          "price": "1500 грн - 2000 грн"
        },
        {
          "name": "Лікування кореневих каналів дитяче (ендомотор + пломбування)",
          "price": "1000 грн - 3000 грн"
        },
        {
          "name": "Адаптаційний візит 30 хвилин",
          "price": "550 грн"
        },
        {
          "name": "Чистка зубів у дітей Airflow гліцин (2 щелепи)",
          "price": "1200 грн - 1500 грн"
        },
        {
          "name": "Герметизація зубних фісур 1 зуба",
          "price": "1500 грн - 2500 грн"
        },
        {
          "name": "Фторування зубів (дитяче)",
          "price": "600 грн"
        },
        {
          "name": "Професійна чистка молочних зубів паста + щітка",
          "price": "600 грн"
        },
      ]
    },
    {
      "name": "Дитяча хірургічна стоматологія",
      "services": [
        {
          "name": "Видалення 1 - 2 тип складності молочний зуб",
          "price": "500 - 1500 грн"
        },
      ]
    },
    {
      "name": "Анестезія",
      "services": [
        {
          "name": "Анестезія аплікаційна",
          "price": "150 грн"
        },
        {
          "name": "Анестезія (провідникова, інфільтраційна)",
          "price": "350 грн"
        },
      ]
    },
    {
      "name": "Рентгенологічна діагностика",
      "services": [
        {
          "name": "Рентген знімок",
          "price": "350 грн"
        },
        {
          "name": "3D дослідження, верхня і нижня щелепа в оклюзії HD",
          "price": "1250 грн"
        },
      ]
    },
    {
      "name": "Ортопедична стоматологія (протезування зубів)",
      "services": [
        {
          "name": "3D сканування зубів (нижня та верхня щелепа)",
          "price": "3000 грн"
        },
        {
          "name": "Коронка оксид-цирконієва анатомічна",
          "price": "10000 грн"
        },
        {
          "name": "Коронка циркон-оксид-керамічна",
          "price": "13 500 грн"
        },
        {
          "name": "Коронка керамічна 'Emax press'",
          "price": "13 500 грн"
        },
        {
          "name": "Вінір керамічний 'Emax press' (цифровий)",
          "price": "від 15 000 грн"
        },
        {
          "name": "Керамічна вкладка (inlay, onlay, overlay) 'Emax press'",
          "price": "13 500 грн"
        },
        {
          "name": "Коронка PMMA, лабораторне виготовлення (тимчасова)",
          "price": "4000 грн"
        },
        {
          "name": "Відновлення кукси зуба скловолоконним штифтом під коронку",
          "price": "3500 грн"
        },
        {
          "name": "Лита металева куксова вкладка",
          "price": "4000 грн"
        },
        {
          "name": "Зняття штучної коронки",
          "price": "500 грн"
        },
        {
          "name": "Цементування штучної коронки (постійне)",
          "price": "850 грн"
        },
        {
          "name": "Цементування безметалевої коронки БМ (адгезивний протокол)",
          "price": "1500 грн"
        },
        {
          "name": "Wax up восковий прогноз 1 зуб",
          "price": "700 грн"
        },
        {
          "name": "Mock up пластмасовий прогноз 1 зуб",
          "price": "700 грн"
        },
        {
          "name": "Тимчасова фіксація (цементування) коронки",
          "price": "650 грн"
        },
        {
          "name": "Повний знімний акриловий протез під ключ",
          "price": "від 13 000 грн до 17 000 грн"
        },
        {
          "name": "Бюгельний протез з литими металевими кламерами під ключ",
          "price": "від 15 000 грн до 20 000 грн"
        },
        {
          "name": "Перебазування протезу",
          "price": "3700 грн"
        },
        {
          "name": "Ремонт базису протеза, допайка кламера, паяння пластмасового зуба",
          "price": "2000 грн"
        },
      ]
    },
    {
      "name": "Імплантація зубів",
      "services": [
        {
          "name": "Імплантація Megagen (Корея)",
          "price": "від 450$"
        },
        {
          "name": "Імплантація Strauman premium (Швейцарія)",
          "price": "від 600$"
        },
        {
          "name": "Кісткова пластика",
          "price": "від 5500 грн"
        },
        {
          "name": "Установка формувача ясен",
          "price": "від 2000 грн"
        },
        {
          "name": "Цирконієва коронка на гвинтовій фіксації (Megagen)",
          "price": "від 450$"
        },
        {
          "name": "Цирконієва коронка на гвинтовій фіксації (Strauman premium)",
          "price": "від 600$"
        },
        {
          "name": "Сінус ліфтинг (підняття дна гайморової пазухи)",
          "price": "від 700$"
        }
      ]
    },
    {
      "name": "Хірургічна стоматологія",
      "services": [
        {
          "name": "Видалення зуба однокореневого",
          "price": "1500 грн"
        },
        {
          "name": "Видалення зуба багатокореневого",
          "price": "2000 грн"
        },
        {
          "name": "Видалення зуба атипове (1 ступінь складності)",
          "price": "3500 грн"
        },
        {
          "name": "Видалення зуба атипове (2 ступінь складності)",
          "price": "4500 грн"
        },
        {
          "name": "Видалення зуба атипове (підвищеної складності)",
          "price": "5700 грн"
        },
        {
          "name": "Зняття швів",
          "price": "300 грн"
        },
        {
          "name": "Накладання гемостатичної губки",
          "price": "350 грн"
        },
        {
          "name": "Накладання швів",
          "price": "400 грн"
        }
      ]
    },
    {
      "name": "Ортодонтична стоматологія",
      "services": [
        {
          "name": "Металева брекет-система (1 щелепа)",
          "price": "від 12000 грн до 16000 грн"
        },
        {
          "name": "Металева самолігуюча брекет-система (1 щелепа)",
          "price": "21500 грн"
        },
        {
          "name": "Керамічна брекет-система (1 щелепа)",
          "price": "24000 грн"
        },
        {
          "name": "Керамічна самолігуюча брекет-система (1 щелепа)",
          "price": "30000 грн"
        },
        {
          "name": "Відбиток С силікон (пара)",
          "price": "1000 грн"
        },
        {
          "name": "Заміна дуги брекет системи",
          "price": "1500 грн"
        },
        {
          "name": "Корекція, заміна лігатури брекет-системи (1 щелепа)",
          "price": "750 грн"
        },
        {
          "name": "Додатковий елемент брекет-системи",
          "price": "від 600 грн до 1800 грн (в залежності від типу брекет-системи)"
        },
        {
          "name": "Оклюзійна накладка",
          "price": "1500 грн"
        },
        {
          "name": "Ланцюжок",
          "price": "650 грн"
        },
        {
          "name": "Пружина",
          "price": "650 грн"
        },
        {
          "name": "Зняття брекет-системи",
          "price": "від 4000 грн"
        },
        {
          "name": "Підклейка ретейнера (1 зуб)",
          "price": "750 грн"
        },
        {
          "name": "Фіксація ретейнера (1 щелепа)",
          "price": "4500 грн"
        },
        {
          "name": "Еластик",
          "price": "250 грн"
        },
      ]
    },
    {
      "name": "Відбілювання зубів",
      "services": [
        {
          "name": "Апаратне відбілювання зубів системою Magic Smile",
          "price": "4000 грн"
        }
      ]
    }
  ]
};